Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: This comment was deleted.
de: Dieser Kommentar wurde gelöscht.
es: Este comentario se ha eliminado.
fr: Ce commentaire a été supprimé.
it: Questo commento è stato eliminato.
ja: このコメントは削除されました。
ko: 이 댓글은 삭제되었습니다.
nl: Deze opmerking is verwijderd.
pl: Ten komentarz został usunięty.
pt_br: Este comentário foi apagado.
ru: Этот комментарий был удален.
sv: Den här kommentaren raderades.
tr: Bu yorum silindi.
zh_hans: 此评论已删除。
zh_hant: 此評論已刪除。

source: This device didn't report its recognition languages, so only the current one is shown.
de: Dieses Gerät hat seine Erkennungssprachen nicht gemeldet, daher wird nur die aktuelle angezeigt.
es: Este dispositivo no ha indicado sus idiomas de reconocimiento, así que solo se muestra el actual.
fr: Cet appareil n’a pas indiqué ses langues de reconnaissance : seule la langue actuelle est donc affichée.
it: Questo dispositivo non ha indicato le sue lingue di riconoscimento, quindi viene mostrata solo quella attuale.
ja: このデバイスが認識言語を報告しなかったため、現在の言語のみ表示しています。
ko: 이 기기가 인식 언어를 알려 주지 않아 현재 언어만 표시됩니다.
nl: Dit apparaat heeft zijn herkenningstalen niet doorgegeven, dus alleen de huidige wordt getoond.
pl: To urządzenie nie podało swoich języków rozpoznawania, więc wyświetlany jest tylko bieżący.
pt_br: Este dispositivo não informou seus idiomas de reconhecimento, então apenas o atual é mostrado.
ru: Устройство не сообщило свои языки распознавания, поэтому показан только текущий.
sv: Den här enheten rapporterade inte sina igenkänningsspråk, så bara det nuvarande visas.
tr: Bu aygıt tanıma dillerini bildirmedi, bu yüzden yalnızca geçerli dil gösteriliyor.
zh_hans: 此设备未报告其识别语言，因此仅显示当前语言。
zh_hant: 此裝置未回報其辨識語言，因此只顯示目前語言。

source: This document
de: Dieses Dokument
es: Este documento
fr: Ce document
it: Questo documento
ja: この書類
ko: 이 문서
nl: Dit document
pl: Ten dokument
pt_br: Este documento
ru: Этот документ
sv: Det här dokumentet
tr: Bu belge
zh_hans: 此文稿
zh_hant: 此文件

source: This document has no pages.
de: Dieses Dokument hat keine Seiten.
es: Este documento no tiene páginas.
fr: Ce document n’a pas de pages.
it: Questo documento non ha pagine.
ja: この書類にはページがありません。
ko: 이 문서에는 페이지가 없습니다.
nl: Dit document heeft geen pagina's.
pl: Ten dokument nie ma stron.
pt_br: Este documento não tem páginas.
ru: В этом документе нет страниц.
sv: Det här dokumentet har inga sidor.
tr: Bu belgede sayfa yok.
zh_hans: 此文稿没有页面。
zh_hant: 此文件沒有頁面。

source: This document is too large to share live.
de: Dieses Dokument ist zu groß, um es live zu teilen.
es: Este documento es demasiado grande para compartirlo en directo.
fr: Ce document est trop volumineux pour être partagé en direct.
it: Questo documento è troppo grande per essere condiviso dal vivo.
ja: この書類は大きすぎるため、ライブで共有できません。
ko: 이 문서는 너무 커서 라이브로 공유할 수 없습니다.
nl: Dit document is te groot om live te delen.
pl: Ten dokument jest za duży, aby udostępnić go na żywo.
pt_br: Este documento é grande demais para compartilhar ao vivo.
ru: Этот документ слишком большой для совместной работы в реальном времени.
sv: Det här dokumentet är för stort för att delas live.
tr: Bu belge canlı paylaşmak için çok büyük.
zh_hans: 此文稿太大，无法实时共享。
zh_hant: 此文件太大，無法即時共享。

source: This document was saved by a newer Nib, so this device can't share it live.
de: Dieses Dokument wurde von einem neueren Nib gesichert, daher kann dieses Gerät es nicht live teilen.
es: Este documento se guardó con una versión más reciente de Nib, así que este dispositivo no puede compartirlo en directo.
fr: Ce document a été enregistré par une version plus récente de Nib : cet appareil ne peut donc pas le partager en direct.
it: Questo documento è stato salvato da una versione più recente di Nib, quindi questo dispositivo non può condividerlo dal vivo.
ja: この書類は新しいバージョンのNibで保存されたため、このデバイスではライブで共有できません。
ko: 이 문서는 최신 버전의 Nib으로 저장되었으므로 이 기기에서 라이브로 공유할 수 없습니다.
nl: Dit document is bewaard door een nieuwere Nib, dus dit apparaat kan het niet live delen.
pl: Ten dokument został zachowany przez nowszą wersję Nib, więc to urządzenie nie może udostępnić go na żywo.
pt_br: Este documento foi salvo por uma versão mais recente do Nib, então este dispositivo não pode compartilhá-lo ao vivo.
ru: Этот документ сохранен более новой версией Nib, поэтому это устройство не может открыть его для совместной работы.
sv: Det här dokumentet sparades av en nyare Nib, så den här enheten kan inte dela det live.
tr: Bu belge daha yeni bir Nib tarafından kaydedildiği için bu aygıt onu canlı paylaşamaz.
zh_hans: 此文稿由更新版本的 Nib 存储，因此此设备无法实时共享它。
zh_hant: 此文件由較新版本的 Nib 儲存，因此此裝置無法即時共享。

source: This iPad only
de: Nur dieses iPad
es: Solo este iPad
fr: Cet iPad uniquement
it: Solo questo iPad
ja: このiPadのみ
ko: 이 iPad만
nl: Alleen deze iPad
pl: Tylko ten iPad
pt_br: Somente este iPad
ru: Только этот iPad
sv: Endast den här iPaden
tr: Yalnızca bu iPad
zh_hans: 仅限此 iPad
zh_hant: 僅限此 iPad

source: This is the only message, so the whole thread is deleted.
de: Dies ist die einzige Nachricht, daher wird der ganze Verlauf gelöscht.
es: Es el único mensaje, así que se elimina todo el hilo.
fr: C’est le seul message : le fil entier est donc supprimé.
it: Questo è l’unico messaggio, quindi viene eliminata l’intera discussione.
ja: これが唯一のメッセージのため、スレッド全体が削除されます。
ko: 유일한 메시지이므로 스레드 전체가 삭제됩니다.
nl: Dit is het enige bericht, dus de hele thread wordt verwijderd.
pl: To jedyna wiadomość, więc zostanie usunięty cały wątek.
pt_br: Esta é a única mensagem, então o tópico inteiro será apagado.
ru: Это единственное сообщение, поэтому удаляется вся ветка.
sv: Det här är det enda meddelandet, så hela tråden raderas.
tr: Bu tek ileti olduğu için dizinin tamamı silinir.
zh_hans: 这是唯一的消息，因此整个线程都会被删除。
zh_hant: 這是唯一的訊息，因此整個評論串都會被刪除。

source: This link describes the bridge on another device. Opening it never turns on the bridge here.
de: Dieser Link beschreibt die Bridge auf einem anderen Gerät. Das Öffnen schaltet die Bridge hier niemals ein.
es: Este enlace describe el puente de otro dispositivo. Abrirlo nunca activa el puente aquí.
fr: Ce lien décrit la passerelle d’un autre appareil. L’ouvrir n’active jamais la passerelle ici.
it: Questo link descrive il bridge di un altro dispositivo. Aprirlo non attiva mai il bridge qui.
ja: このリンクは別のデバイスのブリッジを示しています。開いても、ここでブリッジがオンになることはありません。
ko: 이 링크는 다른 기기의 브리지를 설명합니다. 링크를 열어도 여기서 브리지가 켜지지 않습니다.
nl: Deze link beschrijft de bridge op een ander apparaat. Openen zet de bridge hier nooit aan.
pl: To łącze opisuje mostek na innym urządzeniu. Otwarcie go nigdy nie włącza mostka tutaj.
pt_br: Este link descreve a ponte em outro dispositivo. Abri-lo nunca ativa a ponte aqui.
ru: Эта ссылка описывает мост на другом устройстве. Ее открытие никогда не включает мост здесь.
sv: Länken beskriver bryggan på en annan enhet. Att öppna den slår aldrig på bryggan här.
tr: Bu bağlantı başka bir aygıttaki köprüyü tanımlar. Açmak buradaki köprüyü asla açmaz.
zh_hans: 此链接描述的是另一台设备上的桥接。打开它绝不会在此处打开桥接。
zh_hant: 此連結描述的是另一台裝置上的橋接。打開它絕不會在此處開啟橋接。

source: This live session is full (%lld people). Open the document from a shared library folder instead: folder sync keeps it up to date.
de: Diese Live-Sitzung ist voll (%lld Personen). Öffne das Dokument stattdessen aus einem geteilten Bibliotheksordner: Die Ordnersynchronisierung hält es aktuell.
es: Esta sesión en directo está llena (%lld personas). Abre el documento desde una carpeta compartida de la biblioteca: la sincronización de carpetas lo mantiene actualizado.
fr: Cette session en direct est complète (%lld personnes). Ouvrez plutôt le document depuis un dossier partagé de la bibliothèque : la synchronisation des dossiers le maintient à jour.
it: Questa sessione dal vivo è al completo (%lld persone). Apri invece il documento da una cartella condivisa della libreria: la sincronizzazione delle cartelle lo mantiene aggiornato.
ja: このライブセッションは満員です（%lld人）。代わりに共有ライブラリフォルダから書類を開いてください：フォルダの同期によって最新の状態に保たれます。
ko: 이 라이브 세션은 가득 찼습니다(%lld명). 대신 공유 라이브러리 폴더에서 문서를 여십시오. 폴더 동기화로 문서가 최신 상태로 유지됩니다.
nl: Deze livesessie is vol (%lld personen). Open het document in plaats daarvan vanuit een gedeelde bibliotheekmap: mapsynchronisatie houdt het up-to-date.
pl: Ta sesja na żywo jest pełna (maks. uczestników: %lld). Zamiast tego otwórz dokument z udostępnionego folderu biblioteki: synchronizacja folderów utrzymuje go aktualnym.
pt_br: Esta sessão ao vivo está cheia (%lld pessoas). Abra o documento a partir de uma pasta compartilhada da biblioteca: a sincronização de pastas o mantém atualizado.
ru: Этот совместный сеанс заполнен (максимум участников: %lld). Вместо этого откройте документ из общей папки библиотеки: синхронизация папки поддерживает его в актуальном состоянии.
sv: Den här livesessionen är full (%lld personer). Öppna dokumentet från en delad biblioteksmapp i stället: mappsynkronisering håller det uppdaterat.
tr: Bu canlı oturum dolu (%lld kişi). Bunun yerine belgeyi paylaşılan bir kitaplık klasöründen açın: Klasör eşzamanlaması onu güncel tutar.
zh_hans: 此实时会话已满（%lld 人）。请改为从共享的资料库文件夹打开文稿：文件夹同步会使其保持最新。
zh_hant: 此即時工作階段已滿（%lld 人）。請改從共享的資料庫檔案夾打開文件：檔案夾同步會讓其保持最新。

source: This live session needs the same version of Nib on every device. Update Nib and try again.
de: Diese Live-Sitzung benötigt auf jedem Gerät dieselbe Version von Nib. Aktualisiere Nib und versuche es erneut.
es: Esta sesión en directo necesita la misma versión de Nib en todos los dispositivos. Actualiza Nib e inténtalo de nuevo.
fr: Cette session en direct nécessite la même version de Nib sur chaque appareil. Mettez Nib à jour et réessayez.
it: Questa sessione dal vivo richiede la stessa versione di Nib su ogni dispositivo. Aggiorna Nib e riprova.
ja: このライブセッションでは、すべてのデバイスで同じバージョンのNibが必要です。Nibをアップデートしてもう一度お試しください。
ko: 이 라이브 세션은 모든 기기에서 같은 버전의 Nib이 필요합니다. Nib을 업데이트한 다음 다시 시도하십시오.
nl: Deze livesessie heeft op elk apparaat dezelfde versie van Nib nodig. Werk Nib bij en probeer het opnieuw.
pl: Ta sesja na żywo wymaga tej samej wersji Nib na każdym urządzeniu. Uaktualnij Nib i spróbuj ponownie.
pt_br: Esta sessão ao vivo precisa da mesma versão do Nib em todos os dispositivos. Atualize o Nib e tente novamente.
ru: Для этого совместного сеанса нужна одинаковая версия Nib на всех устройствах. Обновите Nib и повторите попытку.
sv: Den här livesessionen kräver samma version av Nib på alla enheter. Uppdatera Nib och försök igen.
tr: Bu canlı oturum her aygıtta Nib’in aynı sürümünü gerektirir. Nib’i güncelleyip yeniden deneyin.
zh_hans: 此实时会话要求每台设备上的 Nib 版本相同。请更新 Nib 后重试。
zh_hant: 此即時工作階段要求每台裝置上的 Nib 版本相同。請更新 Nib 後再試一次。

source: This notebook
de: Dieses Notizbuch
es: Este cuaderno
fr: Ce carnet
it: Questo quaderno
ja: このノート
ko: 이 노트
nl: Dit notitieboek
pl: Ten notatnik
pt_br: Este caderno
ru: Этот блокнот
sv: Den här anteckningsboken
tr: Bu defter
zh_hans: 此笔记本
zh_hant: 此筆記本

source: This notebook has %lld pages. Enter a number from 1 to %lld.
de: Dieses Notizbuch hat %lld Seiten. Gib eine Zahl von 1 bis %lld ein.
es: Este cuaderno tiene %lld páginas. Introduce un número del 1 al %lld.
fr: Ce carnet contient %lld pages. Saisissez un nombre entre 1 et %lld.
it: Questo quaderno ha %lld pagine. Inserisci un numero da 1 a %lld.
ja: このノートには%lldページあります。1から%lldまでの数字を入力してください。
ko: 이 노트에는 %lld개의 페이지가 있습니다. 1에서 %lld 사이의 숫자를 입력하십시오.
nl: Dit notitieboek heeft %lld pagina's. Voer een getal van 1 tot %lld in.
pl: Liczba stron w tym notatniku: %lld. Wpisz liczbę od 1 do %lld.
pt_br: Este caderno tem %lld páginas. Digite um número de 1 a %lld.
ru: Страниц в этом блокноте: %lld. Введите число от 1 до %lld.
sv: Den här anteckningsboken har %lld sidor. Ange ett tal från 1 till %lld.
tr: Bu defterde %lld sayfa var. 1 ile %lld arasında bir sayı girin.
zh_hans: 此笔记本有 %lld 页。请输入 1 到 %lld 之间的数字。
zh_hant: 此筆記本有 %lld 頁。請輸入 1 到 %lld 之間的數字。

source: This notebook has no pages yet.
de: Dieses Notizbuch hat noch keine Seiten.
es: Este cuaderno aún no tiene páginas.
fr: Ce carnet n’a pas encore de pages.
it: Questo quaderno non ha ancora pagine.
ja: このノートにはまだページがありません。
ko: 이 노트에는 아직 페이지가 없습니다.
nl: Dit notitieboek heeft nog geen pagina's.
pl: Ten notatnik nie ma jeszcze stron.
pt_br: Este caderno ainda não tem páginas.
ru: В этом блокноте пока нет страниц.
sv: Den här anteckningsboken har inga sidor än.
tr: Bu defterde henüz sayfa yok.
zh_hans: 此笔记本还没有页面。
zh_hant: 此筆記本還沒有頁面。

source: This page
de: Diese Seite
es: Esta página
fr: Cette page
it: Questa pagina
ja: このページ
ko: 이 페이지
nl: Deze pagina
pl: Ta strona
pt_br: Esta página
ru: Эта страница
sv: Den här sidan
tr: Bu sayfa
zh_hans: 此页面
zh_hant: 此頁面

source: This page has %@.
de: Diese Seite enthält %@.
es: Esta página tiene %@.
fr: Cette page contient %@.
it: Questa pagina contiene %@.
ja: このページには%@があります。
ko: 이 페이지에는 %@이(가) 있습니다.
nl: Deze pagina bevat %@.
pl: Ta strona zawiera: %@.
pt_br: Esta página tem %@.
ru: На этой странице: %@.
sv: Den här sidan har %@.
tr: Bu sayfada şunlar var: %@.
zh_hans: 此页面包含%@。
zh_hant: 此頁面包含%@。

source: This page is full.
de: Diese Seite ist voll.
es: Esta página está llena.
fr: Cette page est pleine.
it: Questa pagina è piena.
ja: このページはいっぱいです。
ko: 이 페이지가 가득 찼습니다.
nl: Deze pagina is vol.
pl: Ta strona jest pełna.
pt_br: Esta página está cheia.
ru: Эта страница заполнена.
sv: Den här sidan är full.
tr: Bu sayfa dolu.
zh_hans: 此页面已满。
zh_hant: 此頁面已滿。

source: This page is full. Add a page to continue typing.
de: Diese Seite ist voll. Füge eine Seite hinzu, um weiterzutippen.
es: Esta página está llena. Añade una página para seguir escribiendo.
fr: Cette page est pleine. Ajoutez une page pour continuer la saisie.
it: Questa pagina è piena. Aggiungi una pagina per continuare a digitare.
ja: このページはいっぱいです。入力を続けるにはページを追加してください。
ko: 이 페이지가 가득 찼습니다. 계속 타이핑하려면 페이지를 추가하십시오.
nl: Deze pagina is vol. Voeg een pagina toe om verder te typen.
pl: Ta strona jest pełna. Dodaj stronę, aby pisać dalej.
pt_br: Esta página está cheia. Adicione uma página para continuar digitando.
ru: Эта страница заполнена. Добавьте страницу, чтобы продолжить ввод.
sv: Den här sidan är full. Lägg till en sida för att fortsätta skriva.
tr: Bu sayfa dolu. Yazmaya devam etmek için bir sayfa ekleyin.
zh_hans: 此页面已满。请添加页面以继续键入。
zh_hant: 此頁面已滿。請加入頁面以繼續輸入。

source: This page is no longer here
de: Diese Seite ist nicht mehr vorhanden
es: Esta página ya no está disponible
fr: Cette page n’existe plus
it: Questa pagina non è più disponibile
ja: このページはもうありません
ko: 이 페이지는 더 이상 없음
nl: Deze pagina bestaat niet meer
pl: Tej strony już nie ma
pt_br: Esta página não existe mais
ru: Этой страницы больше нет
sv: Den här sidan finns inte längre
tr: Bu sayfa artık yok
zh_hans: 此页面已不存在
zh_hant: 此頁面已不存在

source: This pairing link is incomplete
de: Dieser Kopplungslink ist unvollständig
es: Este enlace de emparejamiento está incompleto
fr: Ce lien de jumelage est incomplet
it: Questo link di abbinamento è incompleto
ja: このペアリングリンクは不完全です
ko: 이 페어링 링크가 불완전함
nl: Deze koppellink is onvolledig
pl: To łącze parowania jest niekompletne
pt_br: Este link de emparelhamento está incompleto
ru: Эта ссылка для подключения неполная
sv: Den här parkopplingslänken är ofullständig
tr: Bu eşleme bağlantısı eksik
zh_hans: 此配对链接不完整
zh_hant: 此配對連結不完整

source: This panel could not open.
de: Dieser Bereich konnte nicht geöffnet werden.
es: Este panel no se ha podido abrir.
fr: Ce panneau n’a pas pu s’ouvrir.
it: Impossibile aprire questo pannello.
ja: このパネルを開けませんでした。
ko: 이 패널을 열 수 없습니다.
nl: Dit paneel kon niet worden geopend.
pl: Nie można otworzyć tego panelu.
pt_br: Não foi possível abrir este painel.
ru: Не удалось открыть эту панель.
sv: Panelen kunde inte öppnas.
tr: Bu panel açılamadı.
zh_hans: 此面板无法打开。
zh_hant: 此面板無法打開。

source: This panel could not start safely.
de: Dieser Bereich konnte nicht sicher starten.
es: Este panel no se ha podido iniciar de forma segura.
fr: Ce panneau n’a pas pu démarrer en toute sécurité.
it: Impossibile avviare questo pannello in sicurezza.
ja: このパネルを安全に開始できませんでした。
ko: 이 패널을 안전하게 시작할 수 없습니다.
nl: Dit paneel kon niet veilig starten.
pl: Nie można bezpiecznie uruchomić tego panelu.
pt_br: Não foi possível iniciar este painel com segurança.
ru: Не удалось безопасно запустить эту панель.
sv: Panelen kunde inte starta säkert.
tr: Bu panel güvenli şekilde başlatılamadı.
zh_hans: 此面板无法安全启动。
zh_hant: 此面板無法安全啟動。

source: This panel's page is missing from the plugin.
de: Die Seite dieses Bereichs fehlt im Plug-in.
es: Falta la página de este panel en el plugin.
fr: La page de ce panneau est absente du plug-in.
it: La pagina di questo pannello manca nel plug-in.
ja: このパネルのページがプラグインにありません。
ko: 플러그인에 이 패널의 페이지가 없습니다.
nl: De pagina van dit paneel ontbreekt in de plug-in.
pl: We wtyczce brakuje strony tego panelu.
pt_br: A página deste painel está faltando no plug-in.
ru: В плагине нет страницы этой панели.
sv: Panelens sida saknas i pluginen.
tr: Bu panelin sayfası eklentide eksik.
zh_hans: 插件中缺少此面板的页面。
zh_hant: 外掛中缺少此面板的頁面。

source: This photo could not be loaded.
de: Dieses Foto konnte nicht geladen werden.
es: No se ha podido cargar esta foto.
fr: Cette photo n’a pas pu être chargée.
it: Impossibile caricare questa foto.
ja: この写真を読み込めませんでした。
ko: 이 사진을 로드할 수 없습니다.
nl: Deze foto kan niet worden geladen.
pl: Nie można wczytać tego zdjęcia.
pt_br: Não foi possível carregar esta foto.
ru: Не удалось загрузить это фото.
sv: Bilden kunde inte läsas in.
tr: Bu fotoğraf yüklenemedi.
zh_hans: 无法载入此照片。
zh_hant: 無法載入此照片。

source: This plugin stopped.
de: Dieses Plug-in wurde gestoppt.
es: Este plugin se ha detenido.
fr: Ce plug-in s’est arrêté.
it: Questo plug-in si è interrotto.
ja: このプラグインは停止しました。
ko: 이 플러그인이 중단되었습니다.
nl: Deze plug-in is gestopt.
pl: Ta wtyczka się zatrzymała.
pt_br: Este plug-in parou.
ru: Этот плагин остановился.
sv: Den här pluginen stoppades.
tr: Bu eklenti durdu.
zh_hans: 此插件已停止。
zh_hant: 此外掛已停止。

source: This study set is not available
de: Dieses Lernset ist nicht verfügbar
es: Este set de estudio no está disponible
fr: Cette série de révision n’est pas disponible
it: Questo set di studio non è disponibile
ja: この学習セットは利用できません
ko: 이 학습 세트를 사용할 수 없음
nl: Deze leerset is niet beschikbaar
pl: Ten zestaw do nauki jest niedostępny
pt_br: Este conjunto de estudo não está disponível
ru: Этот учебный набор недоступен
sv: Det här studiesetet är inte tillgängligt
tr: Bu çalışma seti kullanılamıyor
zh_hans: 此学习集不可用
zh_hant: 此學習集無法使用

source: This version of Nib doesn't describe this experiment.
de: Diese Version von Nib beschreibt dieses Experiment nicht.
es: Esta versión de Nib no describe este experimento.
fr: Cette version de Nib ne décrit pas cette expérience.
it: Questa versione di Nib non descrive questo esperimento.
ja: このバージョンのNibにはこの試験機能の説明がありません。
ko: 이 버전의 Nib은 이 실험 기능을 설명하지 않습니다.
nl: Deze versie van Nib beschrijft dit experiment niet.
pl: Ta wersja Nib nie opisuje tego eksperymentu.
pt_br: Esta versão do Nib não descreve este experimento.
ru: Эта версия Nib не описывает этот эксперимент.
sv: Den här versionen av Nib beskriver inte det här experimentet.
tr: Nib’in bu sürümü bu deneyi açıklamıyor.
zh_hans: 此版本的 Nib 未描述此实验。
zh_hant: 此版本的 Nib 未說明此實驗。

source: Threats
de: Risiken
es: Amenazas
fr: Menaces
it: Minacce
ja: 脅威
ko: 위협
nl: Bedreigingen
pl: Zagrożenia
pt_br: Ameaças
ru: Угрозы
sv: Hot
tr: Tehditler
zh_hans: 威胁
zh_hant: 威脅

source: Thumbs Up
de: Daumen hoch
es: Pulgar arriba
fr: Pouce levé
it: Pollice in su
ja: いいね
ko: 좋아요
nl: Duim omhoog
pl: Kciuk w górę
pt_br: Joinha
ru: Палец вверх
sv: Tummen upp
tr: Beğeni
zh_hans: 点赞
zh_hant: 讚

source: Tight
de: Eng
es: Estrecho
fr: Serré
it: Stretta
ja: 狭い
ko: 좁게
nl: Krap
pl: Ciasna
pt_br: Apertado
ru: Плотный
sv: Tätt
tr: Sıkı
zh_hans: 紧凑
zh_hant: 緊密

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Hora
ru: Время
sv: Tid
tr: Zaman
zh_hans: 时间
zh_hant: 時間

source: Time Keeper
de: Zeitnehmer
es: Cronometrador
fr: Chronométreur
it: Cronometrista
ja: タイムキーパー
ko: 타임키퍼
nl: Tijdwaarnemer
pl: Czasomierz
pt_br: Cronometrista
ru: Хронометраж
sv: Tidtagare
tr: Zaman Tutucu
zh_hans: 计时器
zh_hant: 計時器

source: Time's up
de: Zeit abgelaufen
es: Se acabó el tiempo
fr: Temps écoulé
it: Tempo scaduto
ja: 時間になりました
ko: 시간 종료
nl: De tijd is om
pl: Czas minął
pt_br: Tempo esgotado
ru: Время вышло
sv: Tiden är ute
tr: Süre doldu
zh_hans: 时间到
zh_hant: 時間到

source: Timeline
de: Zeitleiste
es: Cronología
fr: Chronologie
it: Linea temporale
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pl: Oś czasu
pt_br: Linha do Tempo
ru: Хронология
sv: Tidslinje
tr: Zaman Çizelgesi
zh_hans: 时间线
zh_hant: 時間軸

source: Timer or stopwatch
de: Timer oder Stoppuhr
es: Temporizador o cronómetro
fr: Minuteur ou chronomètre
it: Timer o cronometro
ja: タイマーまたはストップウォッチ
ko: 타이머 또는 스톱워치
nl: Timer of stopwatch
pl: Minutnik lub stoper
pt_br: Timer ou cronômetro
ru: Таймер или секундомер
sv: Timer eller stoppur
tr: Zamanlayıcı veya kronometre
zh_hans: 计时器或秒表
zh_hant: 計時器或碼錶

source: Tinted
de: Getönt
es: Tintado
fr: Teinté
it: Colorata
ja: 色合い
ko: 색조
nl: Getint
pl: Zabarwiona
pt_br: Tingido
ru: Тонированный
sv: Tonad
tr: Renklendirilmiş
zh_hans: 着色
zh_hant: 著色

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Titel
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Titles can’t contain / or :.
de: Titel dürfen weder / noch : enthalten.
es: Los títulos no pueden contener / ni :.
fr: Les titres ne peuvent pas contenir / ni :.
it: I titoli non possono contenere / o :.
ja: タイトルに / や : は使用できません。
ko: 제목에 / 또는 :을 포함할 수 없습니다.
nl: Titels mogen geen / of : bevatten.
pl: Tytuły nie mogą zawierać znaków / ani :.
pt_br: Os títulos não podem conter / nem :.
ru: Названия не могут содержать / или :.
sv: Titlar får inte innehålla / eller :.
tr: Başlıklar / veya : içeremez.
zh_hans: 标题不能包含 / 或 :。
zh_hant: 標題不能包含 / 或 :。

source: Titles can’t start with a full stop.
de: Titel dürfen nicht mit einem Punkt beginnen.
es: Los títulos no pueden empezar por un punto.
fr: Les titres ne peuvent pas commencer par un point.
it: I titoli non possono iniziare con un punto.
ja: タイトルをピリオドで始めることはできません。
ko: 제목은 마침표로 시작할 수 없습니다.
nl: Titels mogen niet met een punt beginnen.
pl: Tytuły nie mogą zaczynać się od kropki.
pt_br: Os títulos não podem começar com um ponto.
ru: Названия не могут начинаться с точки.
sv: Titlar får inte börja med en punkt.
tr: Başlıklar nokta ile başlayamaz.
zh_hans: 标题不能以句点开头。
zh_hant: 標題不能以句號開頭。

source: To do
de: Zu erledigen
es: Pendientes
fr: À faire
it: Da fare
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A fazer
ru: Сделать
sv: Att göra
tr: Yapılacak
zh_hans: 待办
zh_hant: 待辦

source: To improve
de: Zu verbessern
es: Por mejorar
fr: À améliorer
it: Da migliorare
ja: 改善点
ko: 개선할 점
nl: Te verbeteren
pl: Do poprawy
pt_br: A melhorar
ru: Улучшить
sv: Att förbättra
tr: Geliştirilecek
zh_hans: 待改进
zh_hant: 待改進

source: To stop sharing, end the live session.
de: Beende die Live-Sitzung, um das Teilen zu beenden.
es: Para dejar de compartir, finaliza la sesión en directo.
fr: Pour arrêter le partage, mettez fin à la session en direct.
it: Per interrompere la condivisione, termina la sessione dal vivo.
ja: 共有を停止するには、ライブセッションを終了してください。
ko: 공유를 중단하려면 라이브 세션을 종료하십시오.
nl: Beëindig de livesessie om te stoppen met delen.
pl: Aby przestać udostępniać, zakończ sesję na żywo.
pt_br: Para parar de compartilhar, encerre a sessão ao vivo.
ru: Чтобы прекратить общий доступ, завершите совместный сеанс.
sv: Avsluta livesessionen för att sluta dela.
tr: Paylaşmayı durdurmak için canlı oturumu sonlandırın.
zh_hans: 若要停止共享，请结束实时会话。
zh_hant: 若要停止共享，請結束即時工作階段。

source: To-do List
de: To-do-Liste
es: Lista de pendientes
fr: Liste de tâches
it: Elenco attività
ja: ToDoリスト
ko: 할 일 목록
nl: Takenlijst
pl: Lista zadań
pt_br: Lista de Tarefas
ru: Список задач
sv: Att göra-lista
tr: Yapılacaklar Listesi
zh_hans: 待办清单
zh_hant: 待辦清單
